module.exports = {
    material: [
        '- см. примечание -',
        'Бук',
        'Дуб',
        'Ясень',
        'Ольха',
        'МДФ',
        'ДСП'
    ],
    lack: [
        '- без отделки -',
        '- по образцу -',
        '- см. примечание -',
        'Глянец',
        'Легкий глянец',
        'Матовый',
        'Сильный глянец'
    ],
    patina: [
        '- без патины -',
        '- по образцу -',
        '- см. примечание -',
        'RAL 9003',
        'Белая',
        'Золото',
        'Коричневая',
        'Розовое золото',
        'Светло-коричневая',
        'Серебро',
        'Темная (морилка)',
        'Темно-коричневая',
        'Шампань'
    ],
    filenki: [
        '- по образцу -',
        '- см. примечание -',
        '- без филенки -',
        'Жалюзи',
        'Кассиопея',
        'Мария',
        'Милан',
        'Плоская',
        'Буазери',
        'Рубашка 1.5мм',
        'Рубашка 4мм',
        'Рубашка буазери',
        'Афина',
        'Стандарт',
        'Тиффани',
        'Фигурная',
        'Флора',
        'Нео-Классика',
        'Нео Берта с цв.',
        'Венетто',
        'Скалли'
    ],
    materialFilenki: [
        '- см. примечание -',
        'Бук',
        'Дуб',
        'Ясень',
        'Массив бука',
        'Массив дуба',
        'Массив ясеня',
        'Ольха',
        'МДФ',
        'ДСП'
    ],
    texture: [
        '- см. примечание -',
        '- по образцу -',
        'Витая',
        'Прямая крупная',
        'Прямая мелкая',
        'Без текстуры'
    ],
    prisadka: [
        '- см. примечание -',
        'есть',
        'без присадки'
    ],
    termoshov: [
        '- см. примечание -',
        'есть',
        'нет'
    ]
}